{
  "navlink1": "Основной",
  "navlink2": "О нас",
  "navlink3": "Услуги",
  "navlink4": "ФАҚ",
  "navBtn": "Связь",
  "hometitle": "Служба дезинфекции",
  "homedesc": "Мы проводим профессиональную дезинфекцию в Ташкенте 10 лет, поэтому знаем, как избавить вас от вредителей с 1-го раза.",
  "homeBtn": "Связь",
  "abouttitle": "О нас",
  "aboutcardtitle1": "Быстрое обслуживание",
  "aboutcardtitle2": "Наши опытные специалисты",
  "aboutcardtitle3": "Когда вам будет удобно",
  "aboutcardtext1": "ЗАЯВКИ ПРИНИМАЮТСЯ 24 ЧАСА В СУТКИ. ЕСЛИ ПРОБЛЕМА СРОЧНАЯ, МЫ МОЖЕМ ПРИЕХАТЬ НЕМЕДЛЕННО. ОДНАКО КАЧЕСТВО ОСТАЕТ ОТЛИЧНЫМ.",
  "aboutcardtext2": "НАШ ПЕРСОНАЛ ЗАНИМАЕТ ВСЕ: УЧЕТ, ПОДГОТОВКА ПОМЕЩЕНИЙ, ПЕРЕРАБОТКА, ЗАКЛЮЧИТЕЛЬНАЯ УБОРКА, ВЕНТИЛЯЦИЯ И КОНТРОЛЬНЫЕ ПРОВЕРКИ",
  "aboutcardtext3": "ВЫБЕРИТЕ ПОДХОДЯЩЕЕ И УДОБНОЕ ДЛЯ ВАС ВРЕМЯ И СВЯЖИТЕСЬ С НАМИ. МЫ ДАЕМ ВАМ ГАРАНТИРОВАННЫЙ И ЭФФЕКТИВНЫЙ РЕЗУЛЬТАТ.",
  "cleanhtitle": "Считай клoпы и вредных насекомых больше нет!!!",
  "cleanhtext": "Наша компания, работающая уже много лет, нами довольна.",
  "cleanhBtn": "Связь",
  "servicetitle": "Услуги",
  "servicetext": "Мы обеспечиваем вам эффективное и гарантированное обслуживание.",
  "servicecardtitle1": "Дезинфекция – Уничтожить Вредоносные Микроорганизмы",
  "servicecardtitle2": "Дезинсекция – Уничтожение Насекомых",
  "servicecardtitle3": "Дератизация — Уничтожению Грызунов.",
  "servicecardtext1": "Главная задача любой дезинфекции уничтожить опасные микроорганизмы, способные вызывать инфекции и заболевания. Дезинфекционные мероприятия избавляют пространство от плесени, вирусов, грибка, бактерий. Процедура очищает среду от патогенных организмов, Если вы беспричинно чувствуете недомогание, утомление, слабость, необходимо вызвать дезинфекторов.",
  "servicecardtext2": "Со словом «дезинсекция» многие впервые сталкиваются, когда ищут способ избавиться от нежелательных соседей – клопов, тараканов, муравьев и других насекомых. Они сами по себе неприятны, к тому же еще известные переносчики инфекций. Дезинсекция – это уничтожение насекомых: комаров, мух, клопов, тараканов, моли, клещей, короедов, мокриц и прочих ползающих и летающих. Наравне с дератизацией, обработка производится с помощью специнструмента, к которому относятся генераторы холодного и горячего тумана, а так же профессиональных инсектицидов.",
  "servicecardtext3": "Дератизация в Ташкенте представляет собой целый комплекс сложных мер, направленных на уничтожение грызунов. Как известно, грызуны являются довольно выносливыми существами, которые отлично справляются с различного рода опасными воздействиями. Именно поэтому, чтобы их уничтожить необходимо использовать целый ряд методов. Дератизация в Ташкенте производится везде, где появились грызуны: многоэтажных зданиях, складах, магазинах, заведениях общепита, частных домах, на приусадебных участках.",
  "servicetype": "Тип обслуживания",
  "servicetypecardtitle1": "КЛOПЫ",
  "servicetypecardtitle2": "ТAРAКАНЫ",
  "servicetypecardtitle3": "СКОРПИОН",
  "servicetypecardtitle4": "ГРЫЗУНЫ",
  "servicetypecardtitle5": "БЛОХИ",
  "servicetypecardtext1": "Живут в постели, мягкой мебели, текстиле, под дверными коробами и оконными рамами. Питаются кровью людей и теплокровных животных. Провоцируют аллергию и сильный психологический дискомфорт...",
  "servicetypecardtext2": "Переносят на себе возбудители болезней. Живут в щелях, под плинтусами, за мебелью, под ванной, под шкафами и пр. Питаются пищевыми продуктами, бытовыми отходами, кожаными изделиями, бумагой...",
  "servicetypecardtext3": "Теплолюбивые существа, которые питаются насекомыми и паукообразными. Могут поселиться в сарае и доме, но чаще они встречаются в деревянных строениях...",
  "servicetypecardtext4": "Самые распространенные — крысы и мыши. Они переносят на себе возбудители болезней, бегают по всем поверхностям, проделывают ходы в стенах и перекрытиях, снижая надежность строения. Питаются пищевыми продуктами и бытовыми отходами...",
  "servicetypecardtext5": "Попадают в дом на теле питомцев, мигрируют от соседей. Живут в мягкой мебели, постели, коврах, мягких игрушках, под плинтусами и рамами окон и дверей. Питаются кровью людей и животных. Переносят болезни...",
  "cleanMtitle": "Официальная гарантия - 1 год. Оказываем услуги физическим и юридическим лицам. Услуги лицензированы!!!",
  "faqtitle": "ФАҚ",
  "faqaccardionhead1": "Чем Производится Уничтожение Вредителей?",
  "faqaccardionhead2": "Опасны Ли Используемые Вами Препараты?",
  "faqaccardionhead3": "Мне Нужно Как-То Подготовить Свой Дом Для Обработки?",
  "faqaccardionbody1": "При помощи специального оборудования инсектициды превращаются в аэрозольный туман и проникают в мельчайшие зазоры между обоями, стенами и плинтусами, в невидимые глазу потенциальные «укрытия» насекомых.",
  "faqaccardionbody2": "Для людей, домашних питомцев и растений препараты не представляют опасности. Но после обработки помещение необходимо всё же проветрить в течение 40 минут.",
  "faqaccardionbody3": "В основном нужно изолировать посуду и средства личной гигиены. Также нужно изолировать домашних животных на время обработки. Передвигать мебель и бытовую технику не требуется.",
  "contactTitle": "Оставьте свою информацию",
  "contactinputTextname": "Ваше имя",
  "footeradress01": "Узбекистан, город Ташкент",
  "modalText": "Спасибо за ваш запрос. Мы свяжемся с вами в ближайшее время.",
  "contactButton": "Отправка",
  "footersocialf": "Фаcебоок",
  "footersocialt": "Телеграм",
  "footersociali": "Инстаграм",
  "alertvar1": "Hомер телефона был превышен",
  "alertvar2": "Введите полный номер телефона",
  "mainalert": "Номер телефона неверный.",
  "cleanM": "Посмотрите, каких результатов мы достигаем",
  "feedHead": "Отзывы наших клиентов",
  "name1": "Нигора",
  "info1": "Я сдавала ковры на чистку и осталась очень довольна результатом. Ковры вернулись как новые, чистые! Услуги быстрые и качественные. Спасибо!",
  "name2": "Мухлиса",
  "info2": "Мои ковры были очень большие, и было сложно их почистить. Но после использования этой услуги я была очень довольна чистотой. Вы отлично справляетесь со своей работой!",
  "name3": "Лобар",
  "info3": "На ковре было несколько пятен, и я думала, что их невозможно вывести. Но эта услуга меня удивила — пятна полностью исчезли! Рекомендую.",
  "name4": "Барно",
  "info4": "Услуга была очень простой и удобной. Мне очень понравилось, что ковры забрали из дома и вернули в новом виде. Уже хочу сделать новый заказ!",
  "name5": "Бону",
  "info5": "На моих коврах была пыль и запах. После этой чистки они стали как новые! Отличный сервис и хорошее отношение к клиентам.",
  "name6": "Самира",
  "info6": "Каждой мелочи было уделено внимание. Ковры вернулись чистыми, мягкими и как новыми. Качество и эффективность услуги меня поразили.",
  "question1": "Сколько времени занимает чистка ковров?",
  "answer1": "Процесс чистки ковров обычно занимает 3-5 дней. За это время ковры глубоко очищаются, сушатся и подготавливаются к доставке.",
  "question2": "Как определяется стоимость ваших услуг?",
  "answer2": "Цены зависят от размера, материала ковра и степени загрязнения. Мы обычно предоставляем цены, основанные на квадратных метрах. Для специальных заказов может потребоваться дополнительная информация для определения стоимости.",
  "question3": "Моим коврам не будет нанесен вред?",
  "answer3": "Нет, наши опытные специалисты и современное оборудование гарантируют, что ковры не будут повреждены. Мы используем специальные методы очистки, соответствующие типу каждого ковра.",
  "question4": "Какие средства вы используете в процессе чистки?",
  "answer4": "Мы используем экологически чистые и безопасные для людей и животных моющие средства. Эти средства глубоко очищают ковры, не нанося им вреда.",
  "question5": "Предоставляете ли вы услуги по вывозу и доставке ковров?",
  "answer5": "Да, мы бесплатно забираем и доставляем ваши ковры в удобное для вас время. Вы оплачиваете только услугу чистки.",
  "question6": "Можно ли почистить любой ковер?",
  "answer6": "Мы чистим большинство видов ковров, включая шерстяные, шелковые и синтетические. Однако для очень деликатных или антикварных ковров мы применяем специальные методы очистки или предлагаем альтернативные способы чистки.",
  "procHead": "Как работает процесс",
  "procH1": "Позвоните",
  "procIn1": "Позвоните или оставьте заявку на сайте (мы уточним детали и сообщим цену)",
  "procH2": "Заказ",
  "procIn2": "Закажите чистку ковров на дому или в фабрике",
  "procH3": "Контракт",
  "procIn3": "Мы заключаем официальный контракт с вами и начинаем работу",
  "procH4": "Забор ковров",
  "procIn4": "Мы бесплатно заберем ваши ковры",
  "procH5": "Чистка",
  "procIn5": "Мы чистим ковры на немецком оборудовании",
  "procH6": "Сушка",
  "procIn6": "Мы сушим ковры без деформации и запаха",
  "procH7": "Доставка",
  "procIn7": "Мы доставим ваши ковры в удобное для вас время",
  "lastIn": "Лучшая гарантия - это наша репутация, которую мы ценим! Доверяйте нам!",
  "btnInfo": "Заказать"
}
