{
  "navlink1": "Asosiy",
  "navlink2": "Biz haqimizda",
  "navlink3": "Xizmatlar",
  "navlink4": "FAQ",
  "navBtn": "Bog‘lanish",
  "hometitle": "Gilam yuvish xizmati",
  "homedesc": "Biz Toshkentda 10 yildan beri professional gilam yuvish ishlarini olib boramiz, shuning uchun gilamlarni qanday toza va sifatli yuvishni bilamiz.",
  "homeBtn": "Bog‘lanish",
  "abouttitle": "Nima uchun bizni tanlashadi?",
  "aboutcardtitle1": "Tezkor Gilam Yuvish Xizmati",
  "aboutcardtitle2": "Yetuk Mutaxassislarimiz",
  "aboutcardtitle3": "Sizga Maqul Va Qulay Vaqtda",
  "aboutcardtext1": "ARIZALAR KUNIGA 24 SOAT QABUL QILINADI. AGAR SHOSHILINCH GILAM YUVISH KERAK BO‘LSA, BIZ DARHOL YETIB BORISHIMIZ MUMKIN. SHUNGA QARAMAY, SIFAT MUKAMMAL BO‘LIB QOLADI.",
  "aboutcardtext2": "BIZNING XODIMLARIMIZ HAR BIR JARAYONNI PUXTA AMALGA OSHIRADI: GILAMLARNI QABUL QILISH, YUVISHGA TAYYORLASH, TO‘LIQ TOZALASH, QURITISH VA YAKUNIY NAZORAT.",
  "aboutcardtext3": "SIZ O‘ZINGIZ UCHUN MAQUL VA QULAY VAQTNI TANLANG VA GILAMLARINGIZNI YUVISH UCHUN BIZGA MUROJAAT QILING. SIZGA KAFOLATLANGAN VA SAMARALI NATIJANI TA’MINLAYMIZ.",
  "cleanhtitle": "30 m² va undan katta maydonlar uchun 10% chegirma!",
  "cleanhtext": "Bizning xizmatimizdan foydalanib, 30 m² va undan katta maydonlar uchun 10% chegirma oling! Bugun yuvdirish jarayonini osonlashtiring va toza muhitda hayotingizni yanada qulayroq qiling.",
  "cleanhBtn": "Bog‘lanish",
  "servicetype": "Xizmat turlari",
  "servicetypecardtitle1": "Biz faqat gilam yuvmaymiz",
  "servicetypecardtitle2": "Barcha turdagi mebellar",
  "servicetypecardtitle3": "Barcha turdagi pardalar",
  "servicetypecardtitle4": "Barcha turdagi gilamlar",
  "servicetypecardtitle5": "Barcha turdagi adyollar",
  "servicetypecardtext1": "Ular to‘shakda, yumshoq mebellarda, to‘qimachilikda, eshik romlari va deraza romlari ostida yashaydilar. Ular odamlar va issiq qonli hayvonlarning qoni bilan oziqlanadi. Allergiya va og‘ir psixologik noqulaylikni keltirib chiqaradi.",
  "servicetypecardtext2": "Ular patogenlarni olib yuradilar. Ular yoriqlarda, taglik tagida, mebel ortida, hammom ostida, shkaflar ostida va hokazolarda yashaydilar. Ular oziq-ovqat, maishiy chiqindilar, charm buyumlar va qog‘oz bilan oziqlanadilar.",
  "servicetypecardtext3": "Hasharotlar va araxnidlar bilan oziqlanadigan issiqlikni yaxshi ko‘radigan jonzotlar. Ular omborlarda va uyda yashashlari mumkin, lekin ko‘pincha ular yog‘och binolarda topiladi.",
  "servicetypecardtext4": "Eng keng tarqalgan kalamushlar va sichqonlar. Ular patogenlarni olib yuradilar, barcha sirtlarda harakatlanadilar, devor va shiftlarda o‘tish joylarini yaratadilar, strukturani ishonchliligini pasaytiradilar. Ular oziq-ovqat va maishiy chiqindilar bilan oziqlanadilar.",
  "servicetypecardtext5": "Ular uy hayvonlari tanasiga kirib, qo‘shnilardan ko‘chib kelishadi. Ular yumshoq mebellar, ko‘rpa-to‘shaklar, gilamlar, yumshoq o‘yinchoqlar, taglik tagida va deraza va eshik romlarida yashaydilar. Ular odamlar va hayvonlarning qoni bilan oziqlanadilar. Ular kasalliklarga olib keladi.",
  "cleanMtitle": "Rasmiy kafolat - 1 yil. Biz jismoniy va yuridik shaxslarga xizmat ko‘rsatamiz. Xizmatlar litsenziyalangan!!!",
  "faqtitle": "FAQ",
  "faqaccardionhead1": "Zararkunandalarni yo‘q qilish qanday amalga oshiriladi?",
  "faqaccardionhead2": "Siz foydalanadigan dorilar xavflimi?",
  "faqaccardionhead3": "Menga uyimni davolanishga tayyorlashning qandaydir usuli kerakmi?",
  "faqaccardionbody1": "Maxsus asbob-uskunalar yordamida insektitsidlar aerozolli tumanga aylanadi va devor qog‘ozi, devorlar va taxta plitalari orasidagi eng kichik bo‘shliqlarga, ko‘zga ko‘rinmas hasharotlar uchun potentsial 'yashirish joylari'ga kiradi.",
  "faqaccardionbody2": "Preparatlar odamlar, uy hayvonlari va o‘simliklar uchun xavfli emas. Ammo davolashdan keyin xonani 40 daqiqa davomida ventilyatsiya qilish kerak.",
  "faqaccardionbody3": "Asosan, idish-tovoq va shaxsiy gigiyena vositalarini izolyatsiya qilishingiz kerak. Davolash paytida uy hayvonlari ham izolyatsiya qilinishi kerak. Mebel yoki maishiy texnikani ko‘chirishga hojat yo‘q.",
  "contactTitle": "Ma’lumotingizni qoldiring",
  "contactinputTextname": "Ismingiz",
  "footeradress01": "O‘zbekiston, Toshkent shahri",
  "modalText": "Murojaatingiz uchun rahmat. Tez orada sizga aloqaga chiqamiz.",
  "contactButton": "Yuborish",
  "footersocialf": "Facebook",
  "footersocialt": "Telegram",
  "footersociali": "Instagram",
  "alertvar1": "Telefon raqam oshib ketdi",
  "alertvar2": "Telefon raqamni to‘liq kiriting",
  "mainalert": "Telefon raqam noto‘g‘ri.",
  "cleanM": "Qanday natijaga erishayotganimizni ko`ring",
  "feedHead": "Mijozlarimizning fikri",
  "name1": "Nigora",
  "info1": "Gilamlarimni yuvishga topshirgan edim va natijadan juda mamnunman. Gilamlar yangidek toza bo‘lib qaytdi! Xizmatlar tez va sifatli. Rahmat!",
  "name2": "Muhlisa",
  "info2": "Gilamlarim juda katta edi va ularni tozalashda qiyinchiliklar bor edi. Ammo bu xizmatdan foydalanganimdan keyin ularning tozaligidan juda xursand bo‘ldim. Ishingizni qoyilmaqom qilib bajarasizlar!",
  "name3": "Lobar",
  "info3": "Bir necha joydan dog‘lar bor edi, o‘ylab yurar edim bu dog‘larni hech qanday usul bilan yo‘qotib bo‘lmasa kerak deb. Lekin, bu xizmat meni ajablantirdi – dog‘lar butunlay ketdi! Tavsiya qilaman.",
  "name4": "Barno",
  "info4": "Xizmat juda oson va qulay edi. Uydan olib ketish va qaytarish hamda gilamlarimning yangi ko‘rinishda bo‘lishi menga juda yoqdi. Hozirning o‘zida qayta buyurtma bermoqchiman!",
  "name5": "Bonu",
  "info5": "Gilamlarimda chang va hid bor edi. Ushbu tozalash xizmatidan so‘ng ularning yangidek bo‘lib qolganiga ishonmayman! Ajoyib xizmat va yaxshi mijozlarga munosabat.",
  "name6": "Samiya",
  "info6": "Har bir mayda detalga e’tibor berilgan. Gilamlar toza, yumuq va yangidek bo‘lib qaytdi. Xizmatning sifati va samaradorligi meni hayratda qoldirdi",
  "question1": " Gilamlarni yuvish qancha vaqt oladi?",
  "answer1": "Gilamlarni yuvish jarayoni odatda 3-5 kun davom etadi. Bu vaqt ichida gilamlar chuqur tozalanadi, quritiladi va yetkazib berish tayyorlanadi.",
  "question2": "Sizning xizmatlaringiz narxi qanday aniqlanadi?",
  "answer2": "Narxlar gilamning o‘lchami, materiali va tozalash darajasiga qarab belgilanadi. Biz ko'pincha kvadrat metrga asoslangan narxlarni taqdim etamiz. Maxsus buyurtmalar uchun esa narxni aniqlash uchun qo‘shimcha ma’lumot talab etiladi.",
  "question3": "Gilamlarimga zarar yetkazilmaydimi?",
  "answer3": "Yo‘q, bizning tajribali mutaxassislarimiz va zamonaviy uskunalarimiz gilamlarga zarar yetkazmaslikka kafolat beradi. Biz har bir gilam turiga mos maxsus tozalash usullarini qo‘llaymiz.",
  "question4": " Yuvish jarayonida qanday vositalardan foydalanasiz?",
  "answer4": "Biz ekologik toza va insonlar hamda hayvonlar uchun xavfsiz bo‘lgan tozalash vositalaridan foydalanamiz. Ushbu vositalar gilamlarni chuqur tozalaydi va zarar yetkazmaydi.",
  "question5": "Gilamlarni olib ketish va yetkazib berish xizmati bormi?",
  "answer5": "Ha, biz gilamlaringizni o‘zingiz uchun qulay bo‘lgan vaqtda bepul olib ketamiz va yetkazib beramiz. Siz faqat yuvish xizmatiga to‘lov qilasiz.",
  "question6": "Har qanday gilamni yuvish mumkinmi?",
  "answer6": "Biz ko‘plab gilam turlarini yuvamiz, jumladan, jun, ipak va sintetik gilamlar. Ammo juda nozik yoki qadimiy gilamlar uchun biz maxsus tozalash usullarini qo‘llaymiz yoki sizga alternativ tozalash usullarini tavsiya qilamiz.",
  "procHead": "Ish jaroyoni qanday ishlaydi",
  "procH1": "Qo'ng'iroq qiling",
  "procIn1": "Qo'ng'iroq qiling yoki veb-saytda so'rov qoldiring (tafsilotlarni aniqlaymiz va narxini aytamiz)",
  "procH2": "Buyurtma",
  "procIn2": "Uyda gilamni yuvish yoki fabrikada yuvib kelish uchun buyurtma berings",
  "procH3": "Shartnoma",
  "procIn3": "Biz siz bilan rasmiy shartnoma tuzihs ishni boshlaymiz",
  "procH4": "Gilamlarni olib ketish",
  "procIn4": "Gilamlaringizni bepulga olib ketamiz",
  "procH5": "Tozalash",
  "procIn5": "Biz gilamlarni Germaniya uskunalarida tozalaymiz va yuvamiz",
  "procH6": "Quritish",
  "procIn6": "Gilamlarni deformatsiyasiz va hidsiz quritamiz",
  "procH7": "Yetqazib berish",
  "procIn7": "Sizga qulay vaqtda gilamlaringizni olib kelamiz",
  "lastIn": "Eng yaxshi kafolat bu biz qadrlaydigan obro'dir! Bizga ishoning!",
  "btnInfo": "Buyurtma bering"
}
